{
	"projects": [{
			"name": "Synthesize, Sketch, Critique",
			"subdomain": "Synthezie-Sketch-Critique",
			"subtitle": "Sticker Design for Atlas Lab 'Emergent NanoMaterials'",
			"abstract": "A sticker design for the Labratory of Emergent NanoMaterials based off of a decade: The 80s. Made on Adobe Illustrator. We had to create first multiple sketches and learn how to iterate our designs into something tangible. On this project I got a 23/25. If I were to do this project again, I would change the layout of the words 'Labratory of Emergent NanoMaterials' because it looks a little stretched.",
			"video": ["False"],
			"images": ["port (1).jpg"],
			"published": ["True","1"],
			"citations": [["Sarah Stonehocker"]]
			
	},{"name": "Non Carbonated Energy Drink",
			"subdomain": "non-carbonated",
			"subtitle": "A mockup desing of a non-carbonated drink",
			"abstract": "This is a design I made for a project where I had to makeup a product and design a 3d layout of it. I used Adobe Iluustrator to make the logo and Artboard Studio to make the 3D-layout. On this project I got a 21/25. If I were to do it again I would change the colors of the label. I thin kthey are a little strong for the original mood-board I had created",
			"mainimg": "port (2).png",
			"video": ["False"],
			"images": ["port (2).png"],
			"published": ["True","1"],
			"citations": [["Sarah Stonehocker"]]

	},{
			"name": "Personal Logo",
			"subdomain": "personal-logo",
			"subtitle": "Personal logo made based of style likes and personality",
			"abstract": "In this assignment we had to make a personal logo that represents us and how we want to be seen. I used Adobe Illustrator to create the logo. I based the colors off of the persoanlity I think others see in me. I got a 24/25 on this project. If I were to do this project again, I would maybe use a different font.",
			"mainimg": "port (3).png",
			"video": ["False"],
			"images": ["port (3).png"],
			"published": ["True","1"],
			"citations": [["Sarah Stonehocker"]]

		}
		]



	}